{
  "title_1": "Safety tools",
  "title_2": "Get huge offers up to 60%",
  "item_offers": {
    "offer_1": {
      "title": "Porcelain veneers only 1 million VND /Teeth",
      "text_1": "German Zirconia: 1 million VND",
      "text_2": "Cercon German HT: 3 million 4",
      "text_3": "Lava Plus: 6 million VND"
    },
    "offer_2": {
      "title": "Implant only 6.9 million VND",
      "text_1": "Implant Welding: 6.9 million VND",
      "text_2": "American Implant: 16 million VND",
      "text_3": "European Implant: 20 million VND"
    },
    "offer_3": {
      "title": "Braces from only 15 million VND",
      "text_1": "Leetray trough: 15 million - 50 million",
      "text_2": "Metal brackets: 18 million - 45 million VND",
      "text_3": "Ceramic brackets: 25 million - 45 million VND"
    },
    "offer_4": {
      "title": "General dentistry",
      "text_1": "Wisdom tooth extraction from only 500 thousand VND",
      "text_2": "Teeth whitening only 500 thousand VND",
      "text_3": "Fix gummy smile 5 million"
    }
  },
  "services": "Services",
  "name_dental": "Dai Viet Dental Clinic",
  "see_more": "View more",
  "item_service": {
    "service_1": {
      "title": "Braces in Da Nang - Restore Beautiful White Teeth",
      "text": "Braces is a method of using dental appliances to rearrange misaligned, overgrown, underbite, sparse teeth, .. to their correct position, giving you aesthetic beauty, helping to regain your confident when smiling and talking in communication."
    },
    "service_2": {
      "title": "Teeth Whitening in Da Nang",
      "text": "Teeth whitening is a cosmetic dental procedure that works to improve the color of discolored, dull and yellowed teeth to become whiter. Saigon International Dental Clinic has updated new technology - using energy from biological light sources to help release a pure amount of oxygen to the tooth surface, cutting off the colored protein chains inside, making teeth white. naturally bright."
    },
    "service_3": {
      "title": "Clear tray braces tooth",
      "text": "Clear aligner orthodontics is also known as removable braces, non-fixed braces, braces without brackets, invisible braces. This is a physical method to help realign misaligned teeth as well as overcome some unsightly teeth."
    },
    "service_4": {
      "title": "Smile Treatment - Get Your Beautiful Smile Back - Up to 20% Off In Da Nang",
      "text": "Gummy smile is called in English as Gummy Smile. Understood in the simplest sense is that when we smile, we will see the exposed gums along with the teeth. Theoretically, the root and neck are too far apart from normal by more than 3mm."
    },
    "service_5": {
      "title": "Prestigious Dental Implants in Da Nang - 30% Off - Premium Porcelain Teeth Gifts",
      "text": "f in the past, when a tooth was lost, it was only possible to restore the shape of the crown, but today, with modern technology, Implant allows to simulate and restore the root of a tooth similar to a real tooth without any traditional solution. can be done."
    },
    "service_6": {
      "title": "Beautiful & super durable porcelain crown - up to 50% off in Da Nang",
      "text": "Cosmetic porcelain crown is a dental solution that helps restore the aesthetics of teeth by using porcelain crowns to fit on real teeth. Thereby, helping to cover the defects of the teeth or fill in the gaps of missing teeth. At the same time, it increases the aesthetics as well as restores chewing function for the teeth."
    }
  }
}
