{
  "title_1": "Làm răng an toàn",
  "title_2": "Nhận ưu đãi khủng lên đến 60%",
  "item_offers": {
    "offer_1": {
      "title": "Bọc răng sứ chỉ 999k/ Răng",
      "text_1": "Zirconia Đức: 999k",
      "text_2": "Cercon HT Đức: 3tr4",
      "text_3": "Lava Plus: 6tr"
    },
    "offer_2": {
      "title": "Cấy ghép implant chỉ 6,9 Triệu",
      "text_1": "Implant Hàn: 6,9Tr",
      "text_2": "Implant Mỹ: 16Tr",
      "text_3": "Implant Châu Âu: 20Tr"
    },
    "offer_3": {
      "title": "Niềng răng chỉ từ 15 Triệu",
      "text_1": "Máng leetray: 15tr – 50tr",
      "text_2": "Mắc cài kim loại: 18tr – 45tr",
      "text_3": "Mắc cài sứ: 25tr – 45tr"
    },
    "offer_4": {
      "title": "Nha khoa tổng quát",
      "text_1": "Nhổ răng khôn chỉ từ 500k",
      "text_2": "Tẩy trắng răng chỉ 500k",
      "text_3": "Khắc phục cười hở lợi 5tr"
    }
  },
  "services": "Dịch vụ",
  "name_dental": "Nha khoa Đại việt",
  "see_more": "Xem thêm",
  "item_service": {
    "service_1": {
      "title": "Niềng Răng tại Đà Nẵng - Phục Hồi Hàm Răng Trắng Đều Đẹp",
      "text": "Niềng răng là phương pháp sử dụng các khí cụ nha khoa để sắp xếp lại các răng mọc lệch lạc, hô, móm, thưa,.. về đúng vị trí của nó, mang lại cho bạn vẻ đẹp thẩm mỹ, giúp lấy lại sự tự tin khi cười và trò chuyện trong giao tiếp."
    },
    "service_2": {
      "title": "Tẩy Trắng Răng tại Đà Nẵng",
      "text": "Tẩy trắng răng là phương pháp nha khoa thẩm mỹ có tác dụng cải thiện màu sắc của răng bị nhiễm màu, xỉn màu và ố vàng trở nên trắng sáng hơn. Nha Khoa Sài Gòn Quốc Tế đã cập nhật công nghệ mới - sử dụng năng lượng từ các nguồn ánh sáng sinh học giúp phóng thích một lượng oxy nguyên chất lên bề mặt răng, cắt đứt các chuỗi Protein màu bên trong, làm cho răng trắng sáng một cách tự nhiên. "
    },
    "service_3": {
      "title": "Niềng răng khay trong suốt",
      "text": "Chỉnh nha khay trong suốt hay còn được gọi là niềng răng tháo lắp, niềng răng không cố định, niềng răng không mắc cài, niềng răng vô hình. Đây là một phương pháp vật lý giúp căn chỉnh lại răng mọc lệch cũng như khắc phục một số tình trạng răng thiếu thẩm mỹ."
    },
    "service_4": {
      "title": "Điều Trị Cười Hở Lợi - Lấy lại Nụ Cười Tươi Xinh - Ưu Đãi Đến 20% Tại Đà Nẵng",
      "text": "Cười hở lợi có tên gọi trong tiếng anh là Gummy Smile.  Hiểu theo một nghĩa đơn giản nhất là khi cười chúng ta sẽ nhìn thấy cả phần lợi bị hở ra kèm với răng. Theo lý thuyết thì chân răng và cổ răng có khoảng cách quá nhiều so với bình thường hơn 3mm."
    },
    "service_5": {
      "title": "Trồng Răng Implant Uy Tín Tại Đà Nẵng - Ưu Đãi 30% - Tặng Răng Sứ Cao Cấsp",
      "text": "Nếu như trước đây, lúc mất răng chỉ có thể phục hồi lại hình dáng thân răng thì ngày nay với công nghệ hiện đại Trồng răng Implant cho phép mô phỏng và khôi phục chân răng tương tự răng thật mà chưa có giải pháp truyền thống nào thực hiện được."
    },
    "service_6": {
      "title": "Bọc răng sứ đẹp & siêu bền - ưu đãi lên đến 50% tại Đà Nẵng",
      "text": "Bọc răng sứ thẩm mỹ là giải pháp nha khoa giúp phục hình lại thẩm mỹ cho hàm răng bằng cách sử dụng mão răng sứ để lắp lên răng thật. Qua đó, giúp che đi khuyết điểm của răng hoặc lấp đầy khoảng trống mất răng. Đồng thời, làm tăng thêm tính thẩm mỹ cũng như khôi phục chức năng ăn nhai cho hàm răng."
    }
  },
  "feedback_customer": "Khách hàng đánh giá",
  "sub_feedback": "Những nhận xét của khách hàng đã thực hiện dịch vụ tại Nha khoa Đại Việt sẽ là những lời tư vấn tốt nhất mà chúng tôi dành cho bạn",
  "content_feedback": {
    "content_1": "Dịch vụ ở đây chu đáo và uy tín. Đặc biệt mình rất ấn tượng bởi Nha Sĩ Vũ - rất tận tình và hướng dẫn mình từng chút một. Lần sau đến mình vẫn muốn Anh Vũ tư vấn và khám cho mình thôi.",
    "content_2": "Gia đình tôi đến với nha khoa Đại Việt Đà Nẵng vì phòng nha ở gần nhà. Sử dụng dịch vụ ở đây, được đội ngũ nha sĩ và nhân viên chăm sóc tận tình, chăm sóc răng miệng rất quan trọng.",
    "content_3": "Tôi là Rosé mới vừa làm 3 cái implant và trồng răng sứ do bác sĩ Vũ trực tiếp đảm nhận. Tôi rất hài lòng sau khi làm ko thấy đau nhức ko sưng và đặc biệt là rất nhiệt tình mến khách.",
    "content_4": "Mình đã làm răng tại đây. Bác sĩ rất nhẹ nhàng, chăm sóc khách hàng, hỗ trợ khách hàng 24/7. Mình rất hài lòng. Cảm ơn nha khoa Đại Việt. Sẽ tiếp tục ủng hộ phòng khám!"
  },
  "title_recommend": "Tại sao bạn chọn chúng tôi ?",
  "sub_title_recommend": "Những lý do giúp bạn lựa chọn và tin tưởng Nha Khoa Đại Việt",
  "text_card": {
    "text_1": "Dịch vụ chất lượng cao",
    "text_2": "Đội ngũ bác sĩ chuyên nghiệp",
    "text_3": "Chu đáo với khách hàng",
    "text_4": "Trang thiết bị hiện đại",
    "text_5": "Hạn chế đau ê",
    "text_6": "Chế độ bảo hành lâu dài"
  }
}
